<blk>	0.0
<sos/eos>	0.0
<unk>	0.0
▁THE	-3.863513469696045
S	-3.887138605117798
▁AND	-4.46262264251709
▁ƎĽĥ	-4.535322666168213
▁A	-4.5384321212768555
▁OF	-4.583748817443848
▁TO	-4.614627361297607
ED	-4.68443489074707
▁IN	-4.9396891593933105
▁ƋŞġ	-4.96516227722168
T	-5.043294429779053
N	-5.067992687225342
D	-5.073465824127197
ING	-5.101083278656006
▁I	-5.148266792297363
▁ƌ	-5.177156448364258
▁	-5.189880847930908
▁ƍ	-5.2248759269714355
▁HE	-5.278982162475586
▁ƌĮĢ	-5.33249044418335
Y	-5.345020771026611
▁THAT	-5.433093070983887
▁WAS	-5.464297294616699
E	-5.495914459228516
▁IT	-5.502455234527588
▁ƋŠĭ	-5.505619525909424
▁Ǝ	-5.523985385894775
▁Ə	-5.575769424438477
LY	-5.617910385131836
▁ƋŞĪ	-5.656917095184326
'	-5.695825099945068
ER	-5.702916145324707
▁HIS	-5.710893154144287
▁BE	-5.731658458709717
▁ƍŁĪ	-5.732929229736328
▁FOR	-5.736122131347656
▁ƍĩĴ	-5.754052639007568
▁AS	-5.818586349487305
▁WITH	-5.851536750793457
▁YOU	-5.85910177230835
▁ƋŠķ	-5.9122161865234375
▁ƌŁŎ	-5.912247180938721
O	-5.93110466003418
▁ƌŠŌ	-5.952817440032959
▁ƍĻŕ	-5.954540252685547
▁HAD	-5.958663463592529
M	-5.980432033538818
R	-5.987606048583984
▁ƌľľ	-5.988738059997559
▁HER	-6.000453948974609
▁IS	-6.007993698120117
G	-6.014693737030029
L	-6.017399311065674
U	-6.027155876159668
▁ƌĦœ	-6.0355024337768555
▁ƌĦő	-6.037049293518066
▁ƋŞĤ	-6.047275066375732
IN	-6.0495758056640625
▁Ƌşł	-6.0564799308776855
▁ƋŠŠ	-6.059397220611572
▁BUT	-6.079900741577148
▁NOT	-6.088354110717773
▁ƋŞœ	-6.091376781463623
LE	-6.091617107391357
▁SHE	-6.091799259185791
▁ƎļŤ	-6.0999860763549805
▁RE	-6.107082366943359
▁AT	-6.129324913024902
▁SO	-6.135627746582031
RE	-6.136043548583984
▁ƋŠħ	-6.144900321960449
▁ƋŞĮ	-6.153809547424316
▁S	-6.163975715637207
C	-6.164159774780273
▁ME	-6.167995452880859
ST	-6.169610977172852
▁ƐľŜ	-6.18704080581665
▁ƌĩŖ	-6.2020134925842285
▁ON	-6.227168083190918
A	-6.229435920715332
▁ƌŊō	-6.23116397857666
P	-6.239171504974365
LL	-6.250662326812744
OR	-6.252601146697998
AL	-6.259761333465576
▁ƋŞŠ	-6.260221004486084
▁ƌŢġ	-6.2732954025268555
AR	-6.315077304840088
▁ƋŞī	-6.324848651885986
▁ƌľţ	-6.339597225189209
▁Ǝģş	-6.3405609130859375
▁ƏŖĤ	-6.348662376403809
▁ƌŞģ	-6.3640360832214355
▁HIM	-6.387519359588623
CE	-6.389938831329346
▁ƍœĭ	-6.392404079437256
▁ALL	-6.425177097320557
RI	-6.428893566131592
F	-6.43477725982666
▁B	-6.447490692138672
▁ƋŞĽ	-6.449524402618408
▁WE	-6.457129955291748
W	-6.45847225189209
▁THEY	-6.464858055114746
▁HAVE	-6.464877605438232
▁ƍłŋ	-6.469212055206299
V	-6.480216026306152
▁BY	-6.483494281768799
▁Ƌşĩ	-6.493966579437256
▁MY	-6.495336532592773
▁THIS	-6.501871585845947
K	-6.512031078338623
▁ƋŞŐ	-6.517921447753906
▁WHICH	-6.52679967880249
B	-6.530453681945801
▁ƏŌĢ	-6.531622409820557
▁C	-6.5363593101501465
▁NO	-6.546413421630859
▁ƌşŚ	-6.5473713874816895
▁Əťļ	-6.5542521476745605
EN	-6.569458484649658
▁F	-6.575891494750977
▁SAID	-6.584759712219238
▁FROM	-6.586611270904541
▁DE	-6.588557243347168
▁ƌĦŒ	-6.601603031158447
▁ƌĨŠ	-6.614329814910889
TER	-6.619017601013184
IT	-6.623170852661133
ES	-6.6244049072265625
▁ƋŢĽ	-6.6248884201049805
SE	-6.6276702880859375
▁AN	-6.628354072570801
▁ONE	-6.628756999969482
▁ƌĮĤ	-6.633166313171387
▁Ƌšġ	-6.636331558227539
▁ƌİĴ	-6.639608383178711
▁Ǝķś	-6.643417835235596
▁ƍĩı	-6.646347999572754
CH	-6.648906707763672
VE	-6.653692722320557
▁Əņĭ	-6.654308319091797
▁E	-6.6548237800598145
▁ƏĤţ	-6.6568756103515625
▁ƌŁŖ	-6.660767555236816
▁WERE	-6.666880130767822
IL	-6.684645652770996
CK	-6.693423748016357
▁ƍŞŏ	-6.695313453674316
▁ƎŏŠ	-6.69569206237793
▁ƋŞĨ	-6.697713375091553
TH	-6.705930233001709
Ō	-6.7163405418396
▁OR	-6.71661376953125
ENT	-6.719847679138184
NE	-6.730374813079834
ş	-6.739475727081299
▁ƌĵĭ	-6.748398303985596
ĩ	-6.755638599395752
▁ƌĩħ	-6.760908126831055
Ģ	-6.7652459144592285
RO	-6.767052173614502
▁CON	-6.77465295791626
▁DO	-6.777512073516846
▁ƍĺŜ	-6.780340671539307
ON	-6.782391548156738
▁ƋŞĬ	-6.78340482711792
ĺ	-6.7868523597717285
ħ	-6.790001392364502
▁THERE	-6.797403812408447
▁ƍĪĶ	-6.797460079193115
▁ƋţŅ	-6.821804523468018
ı	-6.8238444328308105
LI	-6.825956344604492
▁ƌŁŠ	-6.827648162841797
▁WHEN	-6.8310675621032715
TE	-6.838663578033447
▁ƍŁŠ	-6.839916706085205
▁ƍĹŖ	-6.841025352478027
CT	-6.8429975509643555
▁ƋŠō	-6.848583698272705
▁WHO	-6.85415506362915
Ŕ	-6.854581832885742
▁ƌŔŜ	-6.854683876037598
▁ƍīī	-6.860729694366455
Ś	-6.8649725914001465
▁Ƌšŋ	-6.887380123138428
▁ƌŕş	-6.8909807205200195
ņ	-6.891963005065918
▁WOULD	-6.898202896118164
▁ƐŌĹ	-6.899127006530762
ī	-6.901541709899902
▁ƍķŤ	-6.905413627624512
▁ARE	-6.90671443939209
ATION	-6.914429664611816
▁Ǝķń	-6.918100833892822
▁WHAT	-6.918308258056641
I	-6.920831680297852
▁ƍĩť	-6.921882629394531
Ĵ	-6.925002574920654
ION	-6.925854206085205
İ	-6.929800510406494
▁ƌŖİ	-6.932018756866455
▁THEIR	-6.932642936706543
į	-6.940656661987305
▁IF	-6.949134826660156
AT	-6.955466270446777
▁ƋşĬ	-6.958536624908447
Ŗ	-6.963074207305908
ģ	-6.963231086730957
Ĺ	-6.964320182800293
Ĥ	-6.965846538543701
Ķ	-6.966373443603516
ń	-6.969618320465088
▁OUT	-6.969640254974365
ŕ	-6.973386764526367
▁ƍĺŋ	-6.974467754364014
▁ƎįŖ	-6.976311206817627
▁THEM	-6.979712963104248
▁ƌŖħ	-6.9869818687438965
▁WILL	-6.987696170806885
IC	-6.9890522956848145
Ņ	-6.989621639251709
ļ	-6.990273952484131
Į	-6.994077682495117
AN	-6.9994072914123535
▁ƌīŎ	-7.0046796798706055
UR	-7.005440711975098
Ī	-7.0117316246032715
▁ƐőĻ	-7.027741432189941
Ő	-7.028824806213379
▁UP	-7.029289722442627
▁PA	-7.030065059661865
Ŏ	-7.032028675079346
Ň	-7.0335612297058105
Ł	-7.04070520401001
▁ƌœı	-7.040988445281982
ť	-7.041347980499268
ķ	-7.043519496917725
▁ƌıį	-7.0442352294921875
▁ƌŊĽ	-7.047733306884766
ĥ	-7.047895431518555
▁PRO	-7.049637794494629
VER	-7.053713321685791
ľ	-7.055141925811768
▁MO	-7.057637691497803
ł	-7.058727264404297
▁P	-7.064127445220947
OW	-7.064524173736572
▁ƌĪĮ	-7.068051815032959
▁Əōħ	-7.073457717895508
▁Ƌşń	-7.074599742889404
▁MAN	-7.0765862464904785
AD	-7.077853679656982
▁ƏġĦ	-7.078298568725586
ŗ	-7.078608989715576
▁ƍĹş	-7.078644275665283
▁ƋšŒ	-7.079233646392822
Ĩ	-7.079496383666992
š	-7.0834736824035645
IR	-7.083882808685303
Ţ	-7.087615013122559
▁LA	-7.091677188873291
▁BEEN	-7.092386245727539
ND	-7.092697620391846
▁ƋšĹ	-7.096296310424805
H	-7.098031044006348
▁CO	-7.100922584533691
▁ST	-7.101975917816162
▁ƌıŒ	-7.103217124938965
Ş	-7.1040191650390625
Ħ	-7.104959011077881
ĵ	-7.108626365661621
▁Əśĥ	-7.111992359161377
AS	-7.115895748138428
RA	-7.116143703460693
▁ƌĦř	-7.127896785736084
œ	-7.127988815307617
▁EX	-7.128418922424316
▁T	-7.129659175872803
▁RO	-7.139366149902344
▁ƋŠį	-7.1438469886779785
▁ƎķŎ	-7.144519329071045
GE	-7.150196075439453
▁ƐĨĴ	-7.15062952041626
▁G	-7.151508808135986
RY	-7.152259349822998
▁ƍŁĩ	-7.157571792602539
▁ƏťĨ	-7.157614231109619
US	-7.159627437591553
▁Əťľ	-7.160013675689697
▁ƌŊŏ	-7.160982608795166
ň	-7.164608955383301
MENT	-7.165399074554443
▁Ǝšİ	-7.168069839477539
▁UN	-7.168240547180176
▁MA	-7.176257610321045
▁ƌİŕ	-7.176507949829102
▁ƏĨŐ	-7.187934398651123
▁ƍŁġ	-7.191408157348633
▁ƌİŞ	-7.192563533782959
ĸ	-7.194792747497559
OL	-7.196561813354492
▁COULD	-7.2006049156188965
EL	-7.216526985168457
▁MI	-7.22165060043335
ő	-7.229552745819092
Š	-7.231227874755859
▁ƍĪĬ	-7.237739086151123
▁ƏţŌ	-7.238704681396484
ŝ	-7.239191055297852
▁ƎľŔ	-7.246596336364746
▁ƍĤř	-7.252904891967773
▁ƍŕķ	-7.2532057762146
▁ƌşŠ	-7.253561496734619
▁MORE	-7.253967761993408
▁RA	-7.257498264312744
▁ƍĬ	-7.258645057678223
ŏ	-7.260228157043457
▁ƐĢĶ	-7.261960029602051
Ĭ	-7.264106750488281
▁ƋţĶ	-7.266280651092529
▁ƌĭĹ	-7.2709574699401855
▁THEN	-7.273904800415039
ITY	-7.2813401222229
▁SOME	-7.2832136154174805
▁BO	-7.285054683685303
▁INTO	-7.287065505981445
▁ƋţŁ	-7.291718006134033
▁TIME	-7.300656318664551
▁ƐĤŎ	-7.303107261657715
▁ƏŇő	-7.305032253265381
▁ƍīŋ	-7.308618068695068
▁ƋŞ	-7.309643268585205
▁Ǝšļ	-7.31140661239624
ţ	-7.314082622528076
▁NOW	-7.3225250244140625
Œ	-7.322690486907959
UL	-7.323568344116211
▁Ƌşı	-7.329249382019043
▁ƌīŅ	-7.331374168395996
ŋ	-7.332035064697266
▁SA	-7.33269739151001
▁ƌĦŎ	-7.334928512573242
▁ƌŖŗ	-7.33595085144043
▁ƏŔŤ	-7.338982105255127
LA	-7.3400702476501465
Z	-7.34112024307251
TION	-7.341207981109619
▁Əŕ	-7.34272575378418
▁SP	-7.3440961837768555
▁ƎŒŒ	-7.345189094543457
Ť	-7.346106052398682
ATE	-7.34774923324585
▁VERY	-7.347828388214111
▁YOUR	-7.350268363952637
▁LIKE	-7.352821350097656
▁ƏťĻ	-7.354573726654053
EST	-7.358933448791504
X	-7.363341331481934
▁ƌŔĽ	-7.364559173583984
▁ƍŁŒ	-7.3654656410217285
▁ƌŤĺ	-7.368342399597168
▁KNOW	-7.370241641998291
RU	-7.371388912200928
▁GO	-7.372511863708496
TED	-7.373143196105957
▁ƋŠĬ	-7.374683856964111
▁CAN	-7.378674507141113
▁ƌŋř	-7.383248329162598
KE	-7.383406162261963
▁ƌńį	-7.3835601806640625
▁Əśľ	-7.383737087249756
▁ƐłŇ	-7.384997367858887
▁OTHER	-7.387266159057617
Ń	-7.392184257507324
Ľ	-7.39433479309082
▁THAN	-7.39542818069458
▁DID	-7.39665412902832
ABLE	-7.3974480628967285
ō	-7.398015975952148
▁ƌŝŋ	-7.39892578125
DE	-7.399084568023682
▁ƋŢ	-7.3996262550354
▁ƐĤţ	-7.399977684020996
▁Ɛńř	-7.400447845458984
▁LITTLE	-7.401858806610107
UN	-7.402204990386963
RT	-7.404298782348633
Ř	-7.406096935272217
Ļ	-7.411780834197998
ENCE	-7.415099143981934
ID	-7.421599864959717
▁ƌīľ	-7.421915531158447
▁HA	-7.4252753257751465
ANCE	-7.426341533660889
▁PO	-7.428418159484863
AGE	-7.429214954376221
▁ƌĶĢ	-7.429671287536621
CI	-7.43489408493042
▁SEE	-7.440046310424805
FUL	-7.447779178619385
RR	-7.449438095092773
▁LI	-7.452191352844238
▁Əġĭ	-7.454469680786133
ME	-7.456982612609863
▁HAS	-7.46108341217041
▁LO	-7.463741779327393
Ŝ	-7.463810920715332
▁ƌŞŔ	-7.4640727043151855
▁FA	-7.465210914611816
▁Ǝıħ	-7.465576648712158
▁ANY	-7.468256950378418
▁ƌťĤ	-7.468779563903809
▁ƏŔŖ	-7.469218730926514
NG	-7.4697465896606445
▁ƋŢĢ	-7.472461700439453
▁DAY	-7.473354816436768
▁ƌŋţ	-7.473433017730713
▁Ƌťł	-7.473588466644287
▁HO	-7.476823806762695
▁ƌŔŃ	-7.477180480957031
▁ABOUT	-7.4811177253723145
▁DIS	-7.482918739318848
PE	-7.485849857330322
▁OVER	-7.487393379211426
▁ƌıĩ	-7.487517356872559
IS	-7.488399982452393
▁ƍřĸ	-7.489242076873779
▁Ƌšŝ	-7.4929680824279785
▁O	-7.494689464569092
SH	-7.495147228240967
ET	-7.495767593383789
▁Ɛĸť	-7.495872497558594
▁ƎŁĬ	-7.496135711669922
LO	-7.496749401092529
IGHT	-7.498025894165039
▁ƌŝŘ	-7.499632835388184
▁ƋŞį	-7.501115798950195
IVE	-7.503485202789307
▁SU	-7.507623195648193
▁BA	-7.508939743041992
MP	-7.514896392822266
ERS	-7.516178131103516
▁ƍśŝ	-7.521892070770264
▁ƌĦŋ	-7.523698806762695
▁Ƌţħ	-7.52417516708374
▁ƌıĮ	-7.526001453399658
▁GREAT	-7.530033588409424
ĭ	-7.530331134796143
▁ƌıĭ	-7.5325469970703125
CO	-7.537319183349609
▁DI	-7.5388994216918945
▁ƌĸħ	-7.5389404296875
▁ƐġĽ	-7.539869785308838
▁ƎţĴ	-7.54218053817749
UT	-7.543411731719971
▁ƌĭĺ	-7.545233249664307
▁ƌīņ	-7.547092914581299
▁UPON	-7.548345565795898
IG	-7.549941062927246
▁ƌĦĤ	-7.550218105316162
▁ƍĵœ	-7.550339698791504
▁ƐĨİ	-7.551562309265137
OUS	-7.560218811035156
VI	-7.560502052307129
▁ƋŞš	-7.561281204223633
▁ƌĭŠ	-7.566438674926758
▁PRE	-7.570947647094727
▁ƍĪġ	-7.571647644042969
▁ƋŠŒ	-7.572320938110352
NESS	-7.5732879638671875
▁CA	-7.577365398406982
ġ	-7.577515125274658
▁ƌœŌ	-7.577885627746582
▁ƍĤĦ	-7.580066204071045
ANT	-7.583946704864502
▁SHOULD	-7.583998203277588
▁ƏŕŚ	-7.584270477294922
▁ƋŞŊ	-7.585040092468262
▁ƌĩŏ	-7.585207939147949
▁ONLY	-7.585489749908447
▁WELL	-7.589395046234131
ř	-7.589535713195801
▁Əŕŝ	-7.589728832244873
▁K	-7.591065883636475
TY	-7.592785358428955
▁TH	-7.59299373626709
▁ƐĨĮ	-7.596357822418213
▁ƌşř	-7.59872579574585
▁ƌļŎ	-7.599014759063721
▁Ƌş	-7.601550102233887
▁ƍķť	-7.603970527648926
ISH	-7.6051344871521
▁TWO	-7.606565952301025
▁ƌĦŜ	-7.607027530670166
▁GOOD	-7.6085309982299805
▁WI	-7.608971118927002
▁ƌĩŜ	-7.609603404998779
▁ƌħĦ	-7.609751224517822
▁SH	-7.61006498336792
MO	-7.610227108001709
▁SAY	-7.61118221282959
AM	-7.61293363571167
OM	-7.613565444946289
▁ƌĴĻ	-7.616579532623291
▁LE	-7.616639137268066
▁AFTER	-7.618370532989502
▁AM	-7.619516372680664
▁US	-7.619815349578857
NT	-7.620688438415527
MB	-7.623538970947266
▁ƍİı	-7.625227451324463
▁ƋŠŊ	-7.630178451538086
▁Ɛňį	-7.635271072387695
▁ƎŤį	-7.636614799499512
▁ƐĺŚ	-7.636699199676514
▁ƎľŞ	-7.6391215324401855
INE	-7.639467716217041
▁ƍŘņ	-7.6436591148376465
▁ƌİŖ	-7.6463494300842285
▁DOWN	-7.648901462554932
▁ƌįš	-7.661479949951172
▁Ǝš	-7.66193151473999
▁ƌĦ	-7.664028167724609
URE	-7.664144992828369
▁ƍŁń	-7.672216892242432
▁BEFORE	-7.673912048339844
▁ƌŢİ	-7.675071716308594
▁Ɛġ	-7.6770219802856445
▁MAR	-7.679454803466797
▁Ƌťņ	-7.68112850189209
▁ƌŇŃ	-7.684002876281738
▁COME	-7.684876918792725
▁ƍŒņ	-7.685330867767334
IST	-7.687370777130127
▁ƍĻį	-7.687434196472168
▁GRA	-7.687593936920166
▁EN	-7.689159393310547
▁ƍŃŁ	-7.690577507019043
▁MADE	-7.692404747009277
▁ƍľŘ	-7.69640588760376
▁OUR	-7.698220729827881
▁ƏņŎ	-7.6983842849731445
▁OLD	-7.703017711639404
▁EVEN	-7.705012321472168
▁RI	-7.706441879272461
▁Ǝĩŗ	-7.707289218902588
PER	-7.709047794342041
▁ƌŔĪ	-7.709051132202148
▁LONG	-7.714334487915039
▁ƏŖ	-7.715540409088135
▁ƍĮŔ	-7.717324256896973
▁ƌšŠ	-7.718207836151123
▁ƎŊŠ	-7.721923828125
▁ƌţĶ	-7.72282075881958
MI	-7.722871780395508
▁W	-7.723451614379883
▁ƌŠĺ	-7.726480007171631
▁ƋŞŁ	-7.7294206619262695
▁ƎŔņ	-7.73211145401001
▁ƌşŜ	-7.7355546951293945
ś	-7.736001968383789
▁ƌŗĸ	-7.736129283905029
▁SE	-7.736282825469971
▁WHERE	-7.740331649780273
▁ƐĨĭ	-7.744623184204102
TING	-7.744671821594238
▁TE	-7.747563362121582
▁Əśŝ	-7.748110294342041
▁Ƌšį	-7.7485270500183105
▁ƌľŃ	-7.748783588409424
▁NEVER	-7.753079414367676
▁ƌţŗ	-7.754543781280518
▁MUST	-7.757710933685303
IES	-7.757986545562744
▁ƍľŚ	-7.760594367980957
▁HOW	-7.761327743530273
▁ƎœĪ	-7.764133453369141
▁SUCH	-7.765292644500732
RED	-7.766310214996338
▁ƌŠķ	-7.766589641571045
▁Ǝłġ	-7.766839504241943
▁ƐŁġ	-7.767577171325684
▁CAME	-7.768875598907471
▁ƍŖĴ	-7.772030830383301
▁ƍĸŖ	-7.7743306159973145
▁RU	-7.776028156280518
▁ƍĺŅ	-7.778013706207275
Ŋ	-7.778054237365723
▁ƌŊĹ	-7.778862953186035
▁DR	-7.784709453582764
▁TAKE	-7.785242557525635
▁ƌŤĩ	-7.786255359649658
▁ƍœň	-7.789213180541992
▁ƐĺŎ	-7.791001796722412
▁Ƌšī	-7.79668664932251
▁ƍīĸ	-7.800546646118164
AIN	-7.801055908203125
▁D	-7.801727771759033
▁Əťı	-7.802914619445801
▁FL	-7.804019927978516
▁ƌľŅ	-7.805116176605225
▁ƍķŜ	-7.807227611541748
IOUS	-7.810683727264404
CU	-7.816275596618652
IM	-7.816510200500488
▁HU	-7.820847511291504
▁ƏŔņ	-7.827737331390381
LED	-7.832883834838867
▁THINK	-7.834601879119873
▁ƋŠľ	-7.835296630859375
▁Əŝŕ	-7.835691928863525
▁MUCH	-7.836089611053467
▁MAY	-7.83640193939209
▁VI	-7.838622093200684
▁ƌĥť	-7.839426517486572
▁ƍıŁ	-7.840431213378906
▁MISTER	-7.845330238342285
▁ƌł	-7.84795618057251
▁WAY	-7.849627494812012
▁MEN	-7.850958824157715
OT	-7.851215362548828
▁ƌŌģ	-7.853104591369629
▁ƌĮĺ	-7.854581832885742
▁ƍġō	-7.855497360229492
▁NE	-7.858017444610596
J	-7.8702802658081055
▁THOUGHT	-7.873753547668457
PP	-7.874091148376465
▁ƎĥŜ	-7.876083850860596
▁ƏĪŘ	-7.876935005187988
▁THESE	-7.878709316253662
▁ƋŞĹ	-7.882097244262695
▁GA	-7.887101173400879
▁BACK	-7.888492107391357
HE	-7.888880252838135
▁FI	-7.88907527923584
▁STA	-7.890425205230713
▁ƋŠť	-7.893798351287842
▁ƌĩĨ	-7.899237632751465
▁ITS	-7.901204586029053
▁VA	-7.91004753112793
QUI	-7.9129462242126465
NI	-7.9149932861328125
▁ƎĪŏ	-7.917783737182617
▁DA	-7.919173717498779
▁JUST	-7.920956134796143
▁ƌĦĪ	-7.921109199523926
▁FIRST	-7.921443462371826
▁ƐĽİ	-7.923609733581543
▁ƏĢķ	-7.924910068511963
▁ƎĪş	-7.93158483505249
▁ƍļŠ	-7.932882785797119
▁Ɛņş	-7.933773517608643
▁EVERY	-7.933884620666504
ARD	-7.934783458709717
▁OWN	-7.9367241859436035
▁ƍŜĩ	-7.941522598266602
▁AGAIN	-7.9439191818237305
▁MAKE	-7.944308280944824
▁ƌıĴ	-7.9480133056640625
▁ƌŞĤ	-7.949431896209717
▁ƍĭĢ	-7.951337814331055
END	-7.952676296234131
FF	-7.953052043914795
WARD	-7.953774929046631
IE	-7.954570293426514
▁ƍŎņ	-7.957502841949463
▁SC	-7.957614898681641
▁WENT	-7.9584574699401855
▁HIMSELF	-7.959028720855713
▁ƍĮŇ	-7.96295166015625
▁ƋţĮ	-7.970933437347412
▁CH	-7.971238136291504
▁HERE	-7.974513053894043
▁ƏŤ	-7.975702285766602
▁ƍĪ	-7.976686954498291
▁HAND	-7.977310657501221
▁ƍŖķ	-7.978331565856934
▁Əŋť	-7.980421543121338
▁ƏŤŤ	-7.982748508453369
▁ƏġĢ	-7.984838962554932
LESS	-7.985507965087891
▁ƏŠő	-7.986526012420654
▁Əģņ	-7.986637115478516
▁ƍĹŕ	-7.987061977386475
LES	-7.987319469451904
OP	-7.988328456878662
▁CL	-7.99179220199585
ATED	-7.991928577423096
▁MIGHT	-7.991941452026367
▁Əōĥ	-7.994689464569092
▁ƍœŊ	-7.997779846191406
▁Ǝŗř	-7.999489784240723
▁ƐļŇ	-8.000386238098145
▁ƍř	-8.001578330993652
▁ƍĸŚ	-8.001959800720215
DER	-8.00201416015625
▁ƍĥİ	-8.00324821472168
UND	-8.003442764282227
▁GIVE	-8.003665924072266
▁ƌĮį	-8.004755020141602
▁ƍŅŢ	-8.008198738098145
▁ƎōĴ	-8.01284408569336
▁ƐĻń	-8.013055801391602
▁Ǝķŝ	-8.013819694519043
▁WA	-8.01491641998291
▁PART	-8.015884399414062
▁ƌŢŅ	-8.016375541687012
▁Ƌţį	-8.01656436920166
▁PER	-8.016603469848633
▁ƍŖŚ	-8.018505096435547
▁ƌŢ	-8.01990795135498
▁ƍŘ	-8.020088195800781
▁ƏţŒ	-8.021987915039062
▁ƍĢŕ	-8.024191856384277
▁PLACE	-8.02456283569336
▁Ɛľħ	-8.025718688964844
▁ƍœŋ	-8.026267051696777
TA	-8.027332305908203
UM	-8.029601097106934
▁Ɛģň	-8.030506134033203
▁ƌńŠ	-8.031667709350586
▁ƌİĺ	-8.03283405303955
▁Ƌţİ	-8.033685684204102
▁HOUSE	-8.034449577331543
▁ƎĢŕ	-8.034988403320312
ALLY	-8.035594940185547
TI	-8.037832260131836
▁PE	-8.044591903686523
▁MU	-8.046090126037598
MM	-8.049671173095703
▁THROUGH	-8.050837516784668
▁ƌşť	-8.05232048034668
▁ƎŠť	-8.053098678588867
NK	-8.053948402404785
▁LOVE	-8.057089805603027
▁TA	-8.057985305786133
▁ƏŔŏ	-8.05887222290039
▁Ǝšœ	-8.059940338134766
IAN	-8.061155319213867
▁ƋšŜ	-8.061591148376465
▁OFF	-8.064637184143066
▁ƍīġ	-8.064677238464355
▁Ǝřš	-8.066845893859863
▁ƏŚş	-8.068801879882812
▁AWAY	-8.070639610290527
▁Ɛļŏ	-8.070660591125488
▁STO	-8.071466445922852
▁PI	-8.075551986694336
▁TRA	-8.076465606689453
▁ƌŢŠ	-8.078550338745117
▁ƍŗģ	-8.079171180725098
▁GET	-8.079935073852539
AY	-8.080647468566895
▁LIFE	-8.082534790039062
▁ƌĢĽ	-8.085445404052734
▁ƍŁŐ	-8.085911750793457
▁ƏťĴ	-8.08684253692627
▁ƍŢķ	-8.089415550231934
▁ƌİĻ	-8.090880393981934
AC	-8.091058731079102
UD	-8.091997146606445
LING	-8.092453956604004
▁ƍŅŝ	-8.092813491821289
▁Əŕŋ	-8.094425201416016
▁Ǝšń	-8.095303535461426
▁Ƌšň	-8.096920013427734
▁HEAD	-8.09754753112793
ACH	-8.097636222839355
PH	-8.099272727966309
▁WITHOUT	-8.099531173706055
▁PASS	-8.10191822052002
▁ƍįŋ	-8.102132797241211
▁MOST	-8.11359691619873
▁DON	-8.11388111114502
GG	-8.114684104919434
▁Əś	-8.116765975952148
▁GL	-8.118719100952148
▁CAR	-8.119351387023926
▁ƍńŋ	-8.119829177856445
▁ƏĨř	-8.120306015014648
▁Əīģ	-8.121158599853516
▁ƏĬ	-8.121370315551758
▁TOO	-8.122003555297852
▁ƌŖĴ	-8.125279426574707
▁ƌŋş	-8.126202583312988
▁ƏŕĢ	-8.135602951049805
▁DU	-8.137020111083984
▁SHALL	-8.141129493713379
▁ƍĩĻ	-8.141291618347168
▁ƌİī	-8.141983032226562
▁THOSE	-8.142271041870117
▁ƍĹĨ	-8.144749641418457
▁ƍŅĨ	-8.14487361907959
▁ƌŗŗ	-8.14685344696045
OUR	-8.148720741271973
▁EYES	-8.150532722473145
▁ƌİŐ	-8.15053939819336
▁ƍŁĮ	-8.152073860168457
▁ƍġš	-8.154685974121094
▁ƍĻŤ	-8.154760360717773
MAN	-8.159122467041016
▁ƋŢŅ	-8.162405014038086
▁ƎįĬ	-8.163471221923828
IF	-8.165282249450684
▁ƋŤť	-8.165313720703125
▁ƍŋŢ	-8.16650104522705
PO	-8.167383193969727
▁STILL	-8.167397499084473
▁ƌħĮ	-8.167521476745605
▁ƐĺŔ	-8.169305801391602
▁NIGHT	-8.17060661315918
▁Ɛķġ	-8.172041893005371
▁ƌŊĥ	-8.173091888427734
▁ƌŝŗ	-8.174497604370117
▁ƌŗġ	-8.175386428833008
▁Əģ	-8.176499366760254
▁ƎľĴ	-8.18085765838623
▁FACE	-8.181005477905273
▁ƐŇĴ	-8.183369636535645
▁CHA	-8.184246063232422
▁LAST	-8.185338973999023
▁COM	-8.187292098999023
▁Ǝķŗ	-8.189644813537598
▁NOTHING	-8.19321346282959
RESS	-8.196699142456055
▁WORK	-8.197433471679688
▁TELL	-8.197725296020508
▁UNDER	-8.198202133178711
▁NEW	-8.19864559173584
▁ƌťő	-8.199005126953125
▁FO	-8.201889038085938
▁ƌŝŃ	-8.202925682067871
▁FAR	-8.215322494506836
▁HI	-8.217025756835938
▁ƏŚœ	-8.217585563659668
▁LET	-8.22025203704834
▁ƍķş	-8.221593856811523
MA	-8.223698616027832
▁ƌİ	-8.223841667175293
▁ƌķŔ	-8.224266052246094
▁WORD	-8.224284172058105
▁ƌĴī	-8.225607872009277
▁ƌĩľ	-8.227487564086914
▁MANY	-8.22823429107666
▁FOUND	-8.22863483428955
▁Ɛķ	-8.228974342346191
IONS	-8.22912883758545
TRA	-8.231797218322754
▁WHILE	-8.233264923095703
▁PU	-8.233270645141602
▁ƍś	-8.233643531799316
▁ƍįŎ	-8.23449420928955
▁BEING	-8.236295700073242
SIDE	-8.23762035369873
▁ƐŇĻ	-8.242095947265625
▁ƏŜĦ	-8.242770195007324
▁Ǝĸĭ	-8.242905616760254
DI	-8.24296760559082
▁GU	-8.243195533752441
▁ƌĮő	-8.244279861450195
▁ƌŋ	-8.24682331085205
▁Əıŋ	-8.247285842895508
IV	-8.24905776977539
▁ƏŔŕ	-8.252372741699219
▁ƏŔŊ	-8.252640724182129
▁IMP	-8.25287914276123
▁ƍŃĺ	-8.254165649414062
▁SAW	-8.254307746887207
▁ƌĮĸ	-8.25485610961914
▁ƌŞŞ	-8.255960464477539
▁ƌįń	-8.25845718383789
▁WO	-8.2584867477417
PA	-8.25959587097168
▁MEAN	-8.260327339172363
▁ƌĨġ	-8.260666847229004
PT	-8.260785102844238
▁Ɛļı	-8.26116943359375
▁APP	-8.26207447052002
▁PEOPLE	-8.263300895690918
▁SW	-8.263578414916992
ATH	-8.265303611755371
▁PUT	-8.266837120056152
▁ƎōĮ	-8.267633438110352
▁ƍĻ	-8.275308609008789
▁ƍśĢ	-8.275853157043457
▁YOUNG	-8.276397705078125
▁JO	-8.281455039978027
▁FRIEND	-8.28199577331543
▁ONCE	-8.283621788024902
▁ƋŠŔ	-8.28565502166748
▁ƎōŖ	-8.288121223449707
▁ƍįĵ	-8.289700508117676
▁THREE	-8.290274620056152
▁LOOK	-8.291540145874023
▁ƏśŖ	-8.291961669921875
BO	-8.293316841125488
▁Ǝńŋ	-8.293991088867188
▁Əįŝ	-8.294998168945312
▁ƍņĩ	-8.296163558959961
▁ƎőĬ	-8.297009468078613
▁Ɛġń	-8.297011375427246
▁ƌİĬ	-8.297195434570312
▁KING	-8.29816722869873
▁ƎŠō	-8.29830551147461
▁ROOM	-8.298604011535645
▁PL	-8.298796653747559
▁ƎŎĬ	-8.299607276916504
▁ƎĪĨ	-8.30047607421875
▁NA	-8.30095100402832
▁ƎıĤ	-8.301636695861816
▁Ǝįŕ	-8.302358627319336
▁ƐŏŒ	-8.303373336791992
▁ƐļĮ	-8.303886413574219
▁ƌŖķ	-8.306281089782715
▁YET	-8.307716369628906
FOR	-8.308510780334473
▁ƍŠı	-8.310940742492676
▁SAME	-8.311051368713379
NA	-8.311182975769043
▁Ǝľ	-8.31263256072998
▁ƌŔŇ	-8.313430786132812
▁ƌŊŚ	-8.314152717590332
▁ƍŁŕ	-8.314160346984863
▁ƍĻń	-8.317780494689941
▁ƌĴŎ	-8.317831039428711
▁FATHER	-8.321069717407227
▁RIGHT	-8.321378707885742
▁ƌĩő	-8.326693534851074
▁ƌİň	-8.327703475952148
▁ƏŝĴ	-8.32935905456543
▁ƌħř	-8.329658508300781
▁ƌŔĭ	-8.3299560546875
▁THOUGH	-8.330484390258789
RING	-8.330582618713379
▁HEART	-8.331114768981934
▁ƍĬĪ	-8.331387519836426
▁ANOTHER	-8.331432342529297
▁ƎţŔ	-8.3336820602417
▁ƍĭ	-8.33467960357666
▁ƌİĹ	-8.335502624511719
▁ƌĪō	-8.335628509521484
TON	-8.336299896240234
▁ƐġĪ	-8.338394165039062
▁WANT	-8.340497970581055
▁ƌŊĨ	-8.340725898742676
IA	-8.343960762023926
UGH	-8.347773551940918
▁ƌňő	-8.349950790405273
▁ƎšĶ	-8.350594520568848
▁ƏœŌ	-8.351471900939941
▁Əōň	-8.352377891540527
▁ƍĩŝ	-8.352540969848633
▁EVER	-8.353522300720215
▁READ	-8.353769302368164
TIC	-8.354040145874023
▁ƐĶŜ	-8.356071472167969
▁ƍŗń	-8.3577299118042
▁ƍķŕ	-8.359108924865723
▁ƎŠŌ	-8.359871864318848
▁ƎľŚ	-8.360052108764648
HA	-8.362936973571777
▁ƎœĹ	-8.36294174194336
▁TOOK	-8.365508079528809
▁ARM	-8.366841316223145
▁NOR	-8.373091697692871
▁ƐĻ	-8.37378978729248
▁ƋŤľ	-8.374476432800293
▁ƍŚš	-8.376111030578613
▁SHA	-8.378408432006836
HO	-8.379143714904785
▁ƍŒŤ	-8.38016128540039
▁ƐġŅ	-8.383103370666504
ISE	-8.384647369384766
▁LIGHT	-8.385834693908691
▁TRI	-8.39112377166748
▁Ǝőļ	-8.39466667175293
▁ƌĨħ	-8.397859573364258
▁ƐŇĥ	-8.397998809814453
▁ƌœĻ	-8.39816665649414
▁GRE	-8.399031639099121
▁Ƌšš	-8.399270057678223
▁END	-8.400785446166992
▁ƐłŃ	-8.403106689453125
▁ƌĭš	-8.403759002685547
▁ƍĻĶ	-8.404359817504883
▁MISSUS	-8.404956817626953
▁SEA	-8.405147552490234
▁ƌıĥ	-8.405374526977539
▁SIR	-8.407588005065918
▁AB	-8.409260749816895
▁OPEN	-8.409723281860352
▁ƍŞŞ	-8.40993595123291
▁DOOR	-8.410356521606445
▁LOOKED	-8.411226272583008
▁MIND	-8.411680221557617
▁Əīŗ	-8.414717674255371
▁ƌī	-8.415008544921875
▁Ɛļ	-8.415051460266113
▁ASKED	-8.415766716003418
▁JU	-8.416417121887207
▁SET	-8.418558120727539
▁ƍĤ	-8.419007301330566
▁ƎŠŇ	-8.419098854064941
▁ƌĮĨ	-8.422530174255371
ARY	-8.425739288330078
▁LEFT	-8.427115440368652
▁ƎĪĭ	-8.428743362426758
▁YES	-8.429728507995605
▁Ǝōŕ	-8.431541442871094
▁ƏŤĤ	-8.431710243225098
ILY	-8.431842803955078
AK	-8.43222713470459
▁ƌŃĬ	-8.434182167053223
▁JA	-8.43984603881836
▁ƍŜ	-8.445887565612793
▁ƌĦĩ	-8.447842597961426
▁ƌīť	-8.44806957244873
▁Ƌţť	-8.449503898620605
▁SL	-8.449527740478516
▁NEAR	-8.452424049377441
▁MOMENT	-8.452958106994629
▁THINGS	-8.45544719696045
▁ƍŕİ	-8.456409454345703
▁ƌľœ	-8.457249641418457
▁WORLD	-8.458754539489746
▁ƌŤŔ	-8.459816932678223
▁ƌīŃ	-8.460265159606934
QU	-8.460901260375977
▁ƍłį	-8.461997032165527
▁COMP	-8.462547302246094
▁FIND	-8.462625503540039
▁ƎŊŤ	-8.465043067932129
▁OB	-8.4652681350708
PI	-8.466157913208008
▁WAR	-8.467294692993164
▁ƍĭĨ	-8.467720985412598
▁HOME	-8.46801471710205
▁ƌŤ	-8.46994686126709
ICAL	-8.472580909729004
▁TI	-8.474591255187988
▁ƌŞŌ	-8.477062225341797
▁ƍŃĥ	-8.477394104003906
▁ƎĦō	-8.480154037475586
▁ƍłĴ	-8.48085880279541
▁YE	-8.484380722045898
▁ƍŝŗ	-8.484674453735352
▁ƎŅķ	-8.485883712768555
▁VE	-8.486079216003418
▁ƎŁń	-8.486407279968262
▁ƐĽŤ	-8.48760986328125
▁ƌľŇ	-8.48954963684082
▁ALWAYS	-8.490402221679688
▁MOTHER	-8.49059772491455
▁WHY	-8.490605354309082
▁ƌķŗ	-8.490945816040039
▁ƌĢŁ	-8.491653442382812
WN	-8.494067192077637
▁ƌŕŢ	-8.495855331420898
▁ANSWER	-8.499531745910645
▁ƌİģ	-8.500630378723145
▁WATER	-8.50119400024414
▁EM	-8.503345489501953
▁SIDE	-8.503575325012207
▁THING	-8.504040718078613
▁SOON	-8.506647109985352
▁ƌĦĬ	-8.510187149047852
▁FE	-8.510296821594238
▁ƍŞĦ	-8.510614395141602
▁HEARD	-8.513346672058105
▁ƏōĢ	-8.514825820922852
▁SOMETHING	-8.514838218688965
▁LIVE	-8.514992713928223
▁GIRL	-8.51786994934082
BER	-8.518534660339355
▁ƎņŔ	-8.518960952758789
▁SEEMED	-8.518965721130371
▁ƋŠĽ	-8.520804405212402
▁ƐŤļ	-8.52146053314209
▁BECAUSE	-8.522001266479492
▁Ǝšĥ	-8.522968292236328
▁NAME	-8.52823257446289
▁ƋŠ	-8.528617858886719
▁ƎĬı	-8.533079147338867
CA	-8.533397674560547
▁ƌĶĮ	-8.534001350402832
▁ƐĻř	-8.53402042388916
▁ƌŊŐ	-8.53544807434082
FI	-8.5357666015625
▁TOLD	-8.537717819213867
▁HIGH	-8.54020881652832
▁EAR	-8.5431547164917
▁ƍĥń	-8.544089317321777
▁GOD	-8.544157981872559
▁ƎĢő	-8.544820785522461
▁Ɛľ	-8.545957565307617
▁FORM	-8.548494338989258
▁ƐŇħ	-8.548855781555176
▁Ɛĺœ	-8.549698829650879
▁ƍĩĹ	-8.54982852935791
▁GOING	-8.554200172424316
ONE	-8.556469917297363
▁MISS	-8.557888984680176
IZE	-8.563104629516602
▁GOT	-8.564732551574707
▁ƌŊŔ	-8.56513500213623
▁WOMAN	-8.569281578063965
ITE	-8.569734573364258
▁ƌĨİ	-8.57081127166748
▁ƌōĬ	-8.574403762817383
▁FOLLOW	-8.576868057250977
▁ƌħľ	-8.57689380645752
CL	-8.577783584594727
▁FEEL	-8.57780933380127
▁ƎįĨ	-8.582231521606445
PORT	-8.587518692016602
▁PAR	-8.58821964263916
▁Ǝŗš	-8.590500831604004
▁ƌōķ	-8.59050178527832
▁RETURN	-8.596879959106445
▁Ƌť	-8.60117244720459
▁KNEW	-8.60136604309082
▁LU	-8.603034973144531
▁JE	-8.604144096374512
▁HANDS	-8.605775833129883
▁EACH	-8.607624053955078
▁PH	-8.608423233032227
▁ƍŁľ	-8.610207557678223
▁SAT	-8.61085033416748
▁ƌĦŝ	-8.61143970489502
▁ƏŃĮ	-8.611577033996582
▁KIND	-8.612997055053711
▁ƋŢŊ	-8.614153861999512
▁BOY	-8.617342948913574
▁OH	-8.618932723999023
▁ƋşŌ	-8.620430946350098
FER	-8.620464324951172
▁ƐļĦ	-8.621686935424805
AP	-8.623727798461914
▁ƌŋŋ	-8.6288423538208
▁ƍłĤ	-8.631512641906738
▁ƍśį	-8.631732940673828
▁ƍĹţ	-8.632715225219727
▁ƌŁń	-8.635748863220215
▁CERTAIN	-8.636127471923828
▁ƍįō	-8.636347770690918
▁ƌŤŝ	-8.636786460876465
▁REST	-8.639077186584473
▁ƍĸļ	-8.640199661254883
▁ƌıĺ	-8.640827178955078
▁AGAINST	-8.64129638671875
▁CARE	-8.64449405670166
▁ƌĨŅ	-8.645291328430176
▁ƏģŘ	-8.645642280578613
▁ƌĩļ	-8.645709037780762
LT	-8.648225784301758
▁ƍŜŎ	-8.648612022399902
▁YEARS	-8.652270317077637
▁ƌŞĩ	-8.65246295928955
▁QUITE	-8.654091835021973
▁ƍŗţ	-8.654712677001953
▁HARD	-8.656195640563965
▁ƎĤœ	-8.657806396484375
▁Ƌšţ	-8.65799617767334
▁ƏťŃ	-8.658214569091797
▁BRI	-8.65884017944336
▁APPEAR	-8.660076141357422
▁ƌĩĵ	-8.662376403808594
▁ƌĦŗ	-8.663178443908691
▁BETTER	-8.664175033569336
▁ƏŔŞ	-8.66506576538086
▁CHE	-8.667764663696289
▁ƏĬŗ	-8.667769432067871
▁FOUR	-8.66830825805664
▁FEW	-8.670990943908691
▁ƎŚŇ	-8.671749114990234
▁ƌœň	-8.672586441040039
▁Əŕł	-8.672664642333984
▁ƍœš	-8.673006057739258
▁ƌŗĦ	-8.67342758178711
▁BRA	-8.67351245880127
▁ƌŢĸ	-8.674456596374512
▁ƍġĢ	-8.67447280883789
BE	-8.674784660339355
▁HALF	-8.676360130310059
▁PRESENT	-8.676424980163574
▁SHOW	-8.676958084106445
▁ƐļŊ	-8.677521705627441
▁ƍŝ	-8.678184509277344
RN	-8.680502891540527
▁WISH	-8.684220314025879
▁ƌŐĵ	-8.685674667358398
▁BAR	-8.686147689819336
SHIP	-8.68659496307373
▁Ƌţĸ	-8.687949180603027
▁PRINCE	-8.688629150390625
▁DONE	-8.688749313354492
▁Ɛŏ	-8.689034461975098
▁ƌŠŁ	-8.68907642364502
▁TEN	-8.690938949584961
▁Ɛšĥ	-8.693541526794434
▁ƌňŖ	-8.694209098815918
▁ALSO	-8.695481300354004
▁Ǝļţ	-8.696571350097656
▁ƏŚŇ	-8.698498725891113
▁REP	-8.69997787475586
▁BEGAN	-8.700461387634277
▁ƎŁŢ	-8.701512336730957
▁Ǝšō	-8.70257568359375
▁Ɛģ	-8.702881813049316
▁ƋşŖ	-8.703457832336426
▁ƌŔł	-8.703902244567871
▁ƏŜī	-8.70561695098877
BB	-8.70654296875
▁ƌŘĢ	-8.707145690917969
▁ƎĤŌ	-8.708453178405762
▁HAVING	-8.709980010986328
▁ENOUGH	-8.711691856384277
▁PERSON	-8.713706016540527
▁ƌœŏ	-8.716079711914062
▁DEAR	-8.716171264648438
▁LADY	-8.716650009155273
▁ƌĢŋ	-8.721796035766602
▁ƌīŏ	-8.726065635681152
▁ƌĮņ	-8.726659774780273
▁BOTH	-8.729385375976562
▁ƏŚň	-8.729527473449707
▁CUR	-8.730666160583496
▁WHOLE	-8.732943534851074
▁ƍřŎ	-8.734477043151855
▁Ǝšĩ	-8.734667778015137
▁WHITE	-8.737085342407227
▁ƋŠĪ	-8.7377347946167
▁Ɛŋ	-8.73909854888916
▁ƌĦħ	-8.740150451660156
▁Ǝģ	-8.740890502929688
▁ƌĮī	-8.74114990234375
▁COURSE	-8.74203109741211
▁ƍłŤ	-8.74293327331543
▁HOUR	-8.743088722229004
▁ƋšĦ	-8.743365287780762
▁ƌİŝ	-8.743475914001465
▁SEEN	-8.74444580078125
▁WH	-8.744648933410645
▁VOICE	-8.74471664428711
▁ƏŚń	-8.746092796325684
▁CALLED	-8.746466636657715
LAND	-8.749296188354492
GO	-8.75014591217041
▁ƍłņ	-8.750168800354004
▁ƐŐ	-8.752327919006348
▁ƌħś	-8.752425193786621
▁SPEAK	-8.753094673156738
▁CLOSE	-8.75479793548584
▁ƌĮĽ	-8.757207870483398
▁ƌĭĦ	-8.758116722106934
▁DOES	-8.759058952331543
▁STE	-8.760507583618164
▁ƎŎį	-8.761096954345703
▁ƐĸĨ	-8.762908935546875
▁ƍĪĮ	-8.766793251037598
▁TURNED	-8.766973495483398
▁GAVE	-8.768258094787598
▁POWER	-8.768280029296875
▁BUR	-8.768594741821289
▁ƍŅņ	-8.768926620483398
▁ƌĩĻ	-8.769150733947754
▁STATE	-8.770190238952637
IP	-8.773515701293945
▁ƐŇł	-8.776305198669434
▁POOR	-8.778509140014648
▁ƎŌİ	-8.780534744262695
▁HOPE	-8.78064250946045
▁MORNING	-8.78097915649414
▁BETWEEN	-8.782140731811523
▁ƋŢĻ	-8.783358573913574
▁AMONG	-8.785456657409668
▁ƍńı	-8.786161422729492
▁KEEP	-8.787302017211914
▁ƎŏŜ	-8.789429664611816
▁BELIEVE	-8.791779518127441
▁WALK	-8.792035102844238
▁ƋŤ	-8.794172286987305
▁MATTER	-8.795846939086914
▁ORDER	-8.796838760375977
▁ƋŢĺ	-8.797009468078613
▁ƍļĽ	-8.797959327697754
▁Ɛĵ	-8.7990140914917
▁ƏŚŎ	-8.799150466918945
▁SURE	-8.80471134185791
▁SMALL	-8.806539535522461
▁ƌİĮ	-8.807258605957031
▁ƏňĦ	-8.811836242675781
▁ƍļŕ	-8.81257438659668
▁SUN	-8.813050270080566
IBLE	-8.813347816467285
▁COR	-8.813727378845215
▁TALK	-8.814258575439453
VA	-8.81531810760498
QUE	-8.816704750061035
▁FELT	-8.819184303283691
▁ƌħŁ	-8.822273254394531
▁WHOM	-8.823211669921875
▁HORSE	-8.82371711730957
IAL	-8.824241638183594
▁MYSELF	-8.826140403747559
▁SIX	-8.826149940490723
▁ƍŞ	-8.826611518859863
▁Əśő	-8.827136039733887
▁FULL	-8.82785415649414
▁Əōģ	-8.82835865020752
▁HOWEVER	-8.828598976135254
▁CHAR	-8.82940673828125
▁USE	-8.829676628112793
▁ƎŚō	-8.831796646118164
▁HERSELF	-8.832763671875
▁ƋšĮ	-8.833501815795898
▁ƏŕĪ	-8.833555221557617
▁ƌİĩ	-8.834959030151367
▁Əıţ	-8.835493087768555
▁POINT	-8.836482048034668
▁ƎŌš	-8.837971687316895
▁STOOD	-8.83872127532959
▁ƌįť	-8.839214324951172
▁ƐĦĵ	-8.839624404907227
▁HUNDRED	-8.839677810668945
▁Ɛłĵ	-8.840420722961426
▁ƏĨŚ	-8.841933250427246
▁ƌŊĮ	-8.842670440673828
▁HELP	-8.844382286071777
▁HAR	-8.8483304977417
▁ƐňŃ	-8.85139274597168
▁ƌıŕ	-8.851432800292969
▁ROUND	-8.85256290435791
▁ALMOST	-8.85365104675293
▁ƐĶ	-8.854695320129395
▁TURN	-8.856287002563477
▁ƋŠŘ	-8.858264923095703
▁QUA	-8.858339309692383
▁ƋŤł	-8.859350204467773
▁ƍļŔ	-8.860496520996094
▁ƌŋĺ	-8.861052513122559
▁Ǝĭ	-8.86119270324707
▁SINCE	-8.861282348632812
IB	-8.862466812133789
▁ƌġŢ	-8.864025115966797
▁SENT	-8.86593246459961
▁LARGE	-8.86758804321289
▁LEAVE	-8.872175216674805
▁ƍŃĢ	-8.8721923828125
▁ƍŘř	-8.87310791015625
▁ƋŠĵ	-8.873311996459961
▁ƎŋŎ	-8.877057075500488
▁ƐĨĨ	-8.877813339233398
▁STAND	-8.879073143005371
▁ƌŎŗ	-8.879647254943848
▁ƏĭĤ	-8.882729530334473
▁FRA	-8.88278579711914
▁PERHAPS	-8.883234024047852
▁ƌŊŗ	-8.883766174316406
▁ƌńń	-8.88508415222168
▁LAND	-8.886465072631836
▁ƍĸĩ	-8.886638641357422
▁ƍĸĦ	-8.887147903442383
▁ƌĨš	-8.888452529907227
▁ƎŋŃ	-8.889737129211426
▁Ɛļĩ	-8.891590118408203
▁LAW	-8.891790390014648
▁ƍľŤ	-8.892095565795898
▁ƌŔş	-8.892908096313477
▁COUNT	-8.894126892089844
▁DARK	-8.894186019897461
▁SUDDEN	-8.894427299499512
▁ƌľŤ	-8.896283149719238
▁ƌŝŌ	-8.897607803344727
▁REPLIED	-8.901004791259766
▁Ǝšŏ	-8.901302337646484
▁ƍŔś	-8.902591705322266
▁ƍşĹ	-8.90605354309082
▁Əŕœ	-8.906134605407715
▁ƌĦŚ	-8.906174659729004
▁ƌīń	-8.907058715820312
▁ANYTHING	-8.90789794921875
▁WAIT	-8.908738136291504
▁TILL	-8.910873413085938
▁ƌĤİ	-8.911890983581543
▁ƌĦĦ	-8.912047386169434
▁WONDER	-8.91319751739502
▁UNTIL	-8.914570808410645
▁ƌţŇ	-8.915078163146973
▁BLACK	-8.915597915649414
▁ƋŞŤ	-8.918502807617188
▁ƌşĦ	-8.919379234313965
▁Əŕĸ	-8.921370506286621
▁ƎšŚ	-8.921652793884277
▁ƍĪŤ	-8.922897338867188
▁CRIED	-8.92432689666748
▁ƌłĨ	-8.92453670501709
▁FIRE	-8.924806594848633
▁ƌŠŝ	-8.925821304321289
▁CRE	-8.92587661743164
▁ƌŤġ	-8.926351547241211
▁ƌİř	-8.926846504211426
▁NEXT	-8.930685043334961
▁LOOKING	-8.932475090026855
▁FACT	-8.93427848815918
▁ƎŠŐ	-8.93449878692627
▁ƍĹœ	-8.935873031616211
▁CHILD	-8.937212944030762
▁SEEM	-8.942058563232422
▁FEAR	-8.942347526550293
▁ƍŞŕ	-8.94240951538086
▁BROUGHT	-8.942411422729492
▁ƌŗŃ	-8.946011543273926
▁LESS	-8.94799518585205
▁ƍłŎ	-8.948779106140137
▁STRANGE	-8.951522827148438
▁COUNTRY	-8.954582214355469
▁ƌĹŁ	-8.956830978393555
▁ƍŅş	-8.957955360412598
OOK	-8.958179473876953
▁ƍĬť	-8.95824909210205
▁ƌįģ	-8.958507537841797
▁Əņĺ	-8.959059715270996
▁TOGETHER	-8.96042251586914
▁ƎŁĢ	-8.960453987121582
▁ƐĦĮ	-8.962662696838379
▁REASON	-8.963238716125488
▁ƏŚŝ	-8.96380615234375
▁GENERAL	-8.965544700622559
▁Ǝľī	-8.966032028198242
▁LAUGH	-8.96673583984375
▁INDEED	-8.968908309936523
▁ƏŜř	-8.97196102142334
▁ƏĬİ	-8.97256851196289
▁ƍłŖ	-8.977375984191895
▁TREE	-8.977509498596191
▁ƏġĤ	-8.979348182678223
▁ƎĹĴ	-8.981074333190918
▁CALL	-8.982320785522461
▁RATHER	-8.982497215270996
▁ƏĮŕ	-8.983643531799316
▁ƍłť	-8.984222412109375
▁ƐŇ	-8.986069679260254
▁GEN	-8.98690128326416
▁ƐŁŘ	-8.990242958068848
▁ƏŔŔ	-8.991118431091309
▁FEET	-8.991518020629883
▁IDEA	-8.992408752441406
▁ƐŌļ	-8.9931058883667
▁ƏōĪ	-8.995146751403809
▁ƏŚō	-8.995728492736816
▁QUESTION	-8.999190330505371
▁WINDOW	-8.999774932861328
▁ƌİĭ	-9.001255989074707
▁FIVE	-9.002723693847656
▁ƌŇĤ	-9.0035982131958
▁ƐŁ	-9.004487037658691
▁Ǝţĺ	-9.005337715148926
▁FALL	-9.00611686706543
▁ƌŔĢ	-9.007711410522461
▁INTEREST	-9.011529922485352
▁ƌŔĦ	-9.012102127075195
▁ƋŠĴ	-9.013646125793457
▁CONSIDER	-9.014467239379883
▁GONE	-9.014604568481445
▁LORD	-9.018045425415039
▁WIFE	-9.018294334411621
▁ƎšĤ	-9.019536972045898
▁ƌħŅ	-9.02038860321045
▁ƏťŁ	-9.020660400390625
▁ƌĮŚ	-9.024251937866211
▁ƌıō	-9.028120040893555
▁DEATH	-9.03242301940918
▁NATURE	-9.03711223602295
▁SUB	-9.037721633911133
▁SEVEN	-9.038070678710938
▁ƎŔĺ	-9.040773391723633
▁WATCH	-9.041974067687988
GUE	-9.043015480041504
▁Ɛĵŗ	-9.045452117919922
▁ƏŤş	-9.0457181930542
▁LOW	-9.050660133361816
▁ƋŞķ	-9.051741600036621
▁ALONG	-9.053265571594238
▁CANNOT	-9.05355453491211
▁THEMSELVES	-9.055998802185059
▁CASE	-9.056119918823242
▁CAP	-9.058250427246094
▁ƌŔņ	-9.058514595031738
▁REMAIN	-9.060346603393555
▁ƌĮĹ	-9.06438159942627
▁DIRECT	-9.066218376159668
▁ƏŔŠ	-9.066227912902832
▁MASTER	-9.067094802856445
▁ƍīŊ	-9.0693359375
▁Ƌşņ	-9.070572853088379
▁PLAY	-9.07063102722168
▁ƌŠĸ	-9.072152137756348
▁ƋŞţ	-9.073161125183105
▁LETTER	-9.081110000610352
▁THUS	-9.081258773803711
▁TRUE	-9.081629753112793
▁ƏŎġ	-9.082511901855469
▁ƋŞŋ	-9.084101676940918
▁ƌŋĨ	-9.084149360656738
▁ƎŅŚ	-9.085376739501953
▁ƍŅŞ	-9.085379600524902
▁ƌŔĤ	-9.085710525512695
▁Əţŕ	-9.087902069091797
▁ƌĩŞ	-9.08824634552002
▁STEP	-9.08838939666748
▁ƍĬĮ	-9.08852767944336
▁ƍĹļ	-9.088558197021484
▁ƌŞĭ	-9.08885669708252
▁ƍšņ	-9.089192390441895
▁ƎőŃ	-9.089805603027344
▁Əŝń	-9.091085433959961
▁THOUSAND	-9.092657089233398
▁ƌŔĻ	-9.095244407653809
▁HOLD	-9.09562873840332
▁BROTHER	-9.097135543823242
▁MONEY	-9.09717845916748
▁SOUND	-9.098687171936035
▁ƌŝŚ	-9.09909725189209
▁DOUBT	-9.099702835083008
▁ƏĢĭ	-9.100366592407227
▁BEHIND	-9.10098934173584
▁CHILDREN	-9.102941513061523
▁DOCTOR	-9.102943420410156
▁ƌĮř	-9.103590965270996
▁ƌŊń	-9.105201721191406
▁BOOK	-9.107017517089844
▁WOOD	-9.107161521911621
▁TWENTY	-9.10744571685791
▁ƍĺŏ	-9.107808113098145
▁ƋšĻ	-9.108094215393066
▁ƎŐĢ	-9.108455657958984
▁ƍňġ	-9.109410285949707
▁Ɛĺ	-9.110296249389648
▁ƍĸĴ	-9.111701965332031
▁ƌĹĥ	-9.112683296203613
▁THOU	-9.113395690917969
▁ƎŘŤ	-9.113633155822754
▁ƌŊŁ	-9.115594863891602
▁GROW	-9.115682601928711
▁ƐķŌ	-9.11655044555664
▁ƌġļ	-9.116907119750977
▁Ɛňń	-9.117537498474121
▁ƍĩİ	-9.11955738067627
▁ALONE	-9.119638442993164
▁ƌĶŐ	-9.120201110839844
▁ƌŌĩ	-9.120230674743652
▁PLAN	-9.1214017868042
▁FREE	-9.12281322479248
▁Ǝōš	-9.123791694641113
▁CLEAR	-9.124506950378418
▁ƎŤŊ	-9.124770164489746
▁ƍœŇ	-9.127105712890625
▁ƐŠš	-9.127731323242188
▁ƐŐĭ	-9.127847671508789
▁FAIR	-9.128194808959961
▁STRONG	-9.129058837890625
▁ƐšĴ	-9.131705284118652
▁ƌţĸ	-9.133391380310059
▁ƎīŜ	-9.134384155273438
ITIES	-9.135734558105469
▁ƌŠĶ	-9.137397766113281
ATIVE	-9.137777328491211
▁ƎŎř	-9.138381004333496
▁ƌŏĽ	-9.138387680053711
▁Əŗņ	-9.139732360839844
▁ƍŘš	-9.140294075012207
▁ƌĮİ	-9.140417098999023
▁ƌťĦ	-9.142084121704102
▁ƋŤĬ	-9.14437484741211
▁ƌŖŢ	-9.146455764770508
▁ƎĪĩ	-9.147127151489258
▁ƌĩĽ	-9.147462844848633
▁GOLD	-9.148245811462402
▁ƎķŖ	-9.149818420410156
▁DEAD	-9.151721000671387
▁ƍŒŇ	-9.152862548828125
▁ƐġĢ	-9.153098106384277
▁GROUND	-9.15317440032959
▁SHORT	-9.15505313873291
▁Əţš	-9.157268524169922
▁HAPPEN	-9.159296035766602
▁ƍľť	-9.160014152526855
▁ƍŜĪ	-9.160473823547363
▁CHANGE	-9.161168098449707
▁SPOKE	-9.163069725036621
▁ƌįħ	-9.163110733032227
▁REMEMBER	-9.163738250732422
▁ƎľĻ	-9.163805961608887
▁CRA	-9.16396427154541
▁Ɛĺš	-9.165651321411133
▁ƌŔŊ	-9.16822624206543
▁ƏśŜ	-9.171233177185059
▁Əŝř	-9.172008514404297
▁Ǝšť	-9.172138214111328
▁CAUSE	-9.174087524414062
▁ƌťĺ	-9.174469947814941
▁ƎĺĦ	-9.17514419555664
▁ƍĪş	-9.175270080566406
▁ƌĦš	-9.17544174194336
▁Ǝĸļ	-9.176523208618164
▁Ɛġġ	-9.178084373474121
▁DEEP	-9.179009437561035
▁ƍœŌ	-9.18037223815918
▁SIGN	-9.180397033691406
▁DRAW	-9.180464744567871
▁FELL	-9.180859565734863
▁ƍĭĪ	-9.182103157043457
▁TABLE	-9.182693481445312
▁EARTH	-9.182721138000488
▁ƌœĺ	-9.183860778808594
▁OFTEN	-9.186410903930664
▁THEREFORE	-9.187675476074219
▁BODY	-9.188922882080078
▁ƍĴĥ	-9.190872192382812
▁ƌĮŅ	-9.190874099731445
▁Ǝōń	-9.191202163696289
▁ƍĻŋ	-9.192138671875
▁SECOND	-9.196124076843262
▁ƍġį	-9.196501731872559
▁SUPPOSE	-9.197894096374512
▁MANNER	-9.204347610473633
▁Ǝńř	-9.207530975341797
▁ƌİŊ	-9.20794677734375
▁ƌŎĢ	-9.210437774658203
▁ƌŊő	-9.212194442749023
ļţ	-9.216103553771973
▁Ǝōĵ	-9.218329429626465
▁BRING	-9.218461990356445
▁DRESS	-9.218997955322266
▁ƌťļ	-9.219441413879395
▁Ǝļš	-9.221603393554688
▁ƌĩĺ	-9.221646308898926
▁ƍġł	-9.224140167236328
▁DUR	-9.22522258758545
▁ƌįĬ	-9.228166580200195
▁EXPRESS	-9.230693817138672
▁ƌıŌ	-9.2337007522583
▁ƎĩŞ	-9.234766006469727
▁MINUTE	-9.236937522888184
▁BECOME	-9.237686157226562
▁SMILE	-9.243159294128418
▁ƍŗĪ	-9.24400806427002
▁UNDERSTAND	-9.247313499450684
▁ƍśĬ	-9.247757911682129
▁TRY	-9.24838924407959
▁ƐľŎ	-9.251335144042969
▁ƌľŚ	-9.251845359802246
▁ƌįĦ	-9.252214431762695
▁EVERYTHING	-9.252570152282715
▁ƍĴĨ	-9.256340026855469
▁ƏĤŁ	-9.258584022521973
▁ABOVE	-9.258974075317383
▁ƍřŇ	-9.259421348571777
▁BEAUTIFUL	-9.262325286865234
▁LEAST	-9.264267921447754
▁SPIRIT	-9.265362739562988
▁ALREADY	-9.266493797302246
▁ITSELF	-9.268400192260742
▁ƍŁĬ	-9.26880931854248
▁EYE	-9.2688627243042
▁ƌŗģ	-9.274547576904297
▁Ɛłŏ	-9.27526569366455
▁AROUND	-9.275693893432617
▁ƐľŐ	-9.277871131896973
▁ƐĢĨ	-9.278718948364258
▁Ǝőŕ	-9.281442642211914
▁Ƌţļ	-9.284201622009277
▁ƐĻť	-9.286286354064941
▁ƌġŠ	-9.286459922790527
▁ƍťġ	-9.286462783813477
▁STREET	-9.286836624145508
▁Ɛœ	-9.287212371826172
▁OFFICE	-9.288054466247559
▁ƋšĬ	-9.290318489074707
▁ƋťŔ	-9.290858268737793
▁ƐĢœ	-9.292654037475586
POSE	-9.29438304901123
▁WHETHER	-9.29538631439209
▁ƐĻŘ	-9.295737266540527
▁Əōĵ	-9.299324035644531
▁ƌĩŊ	-9.300117492675781
▁LEARN	-9.301384925842285
▁ƌĢĨ	-9.30211353302002
▁CAPTAIN	-9.30284595489502
▁EXPECT	-9.302846908569336
▁ƍĪť	-9.303422927856445
▁ƐĽŁ	-9.304022789001465
▁ƍĪō	-9.3067626953125
▁JOHN	-9.306800842285156
▁WOMEN	-9.307204246520996
▁ƎţŐ	-9.30879020690918
▁ƐĶĢ	-9.3101806640625
▁Ǝĩħ	-9.31080436706543
▁Ƌţř	-9.310833930969238
▁Ǝĸŋ	-9.31355094909668
▁PLEASE	-9.313942909240723
▁ƍšĽ	-9.315153121948242
▁Ɛĵń	-9.316694259643555
▁HELD	-9.31723403930664
▁ƌŤĢ	-9.317856788635254
▁PERFECT	-9.32192325592041
▁ELSE	-9.322430610656738
▁ƌİŘ	-9.322587013244629
▁Ǝőŋ	-9.323952674865723
▁ƌħŘ	-9.323974609375
▁ƍłġ	-9.324763298034668
▁FOOT	-9.326221466064453
▁ƏĶł	-9.327591896057129
▁ƌŤĦ	-9.32831859588623
▁ƍşŤ	-9.328815460205078
▁Əņŋ	-9.33163070678711
▁EITHER	-9.335256576538086
▁ƌıĤ	-9.336135864257812
▁ƌŕĭ	-9.337324142456055
▁ƌĴţ	-9.337333679199219
▁ƍŕĮ	-9.3373441696167
▁HUMAN	-9.339019775390625
▁ƌŔň	-9.33979320526123
▁KEPT	-9.343031883239746
▁ƏŔœ	-9.345102310180664
▁ƌŤĬ	-9.346768379211426
▁SKI	-9.347445487976074
▁SLEEP	-9.348772048950195
▁CONTINUE	-9.349183082580566
▁Ƌţ	-9.35141658782959
▁ƍňŔ	-9.352952003479004
▁DREAM	-9.354574203491211
▁ƌŠħ	-9.355027198791504
▁FELLOW	-9.357213020324707
▁ƐĸŁ	-9.357881546020508
▁BECAME	-9.359135627746582
▁ƋŠņ	-9.359776496887207
▁MAKING	-9.360461235046387
▁OBJECT	-9.363723754882812
▁TOWARDS	-9.369181632995605
▁BROKE	-9.370040893554688
▁ƍĪĻ	-9.375019073486328
▁ƎĬŒ	-9.378926277160645
▁ƌŕħ	-9.382379531860352
▁TROUBLE	-9.383588790893555
▁ƌĮĩ	-9.383660316467285
▁DAUGHTER	-9.38701057434082
▁SENSE	-9.38884449005127
▁BREAK	-9.389162063598633
▁ƌŖţ	-9.389626502990723
▁ƏĪŠ	-9.390472412109375
▁ƌĩł	-9.391800880432129
▁SOMETIMES	-9.392163276672363
▁ƌŠō	-9.392623901367188
▁ƍŚŘ	-9.395654678344727
▁VISIT	-9.39574909210205
▁ƌŝŔ	-9.399127960205078
▁NU	-9.403543472290039
▁ƌŠœ	-9.403897285461426
▁ƐŌħ	-9.404728889465332
▁ƌşŘ	-9.408272743225098
▁COLD	-9.408523559570312
▁LISTEN	-9.40999698638916
▁Ǝńœ	-9.413084983825684
▁TRUTH	-9.419672012329102
▁BUSINESS	-9.424544334411621
▁ƍĺĦ	-9.424606323242188
▁SUBJECT	-9.427661895751953
▁ƌţŏ	-9.428140640258789
▁ƍĥť	-9.428605079650879
▁COURT	-9.429354667663574
▁ƏĩŃ	-9.435309410095215
▁ƐŊı	-9.435725212097168
▁FAMILY	-9.436193466186523
▁DESIRE	-9.438098907470703
▁Əťł	-9.440267562866211
▁Əťţ	-9.441164016723633
▁SEVERAL	-9.441603660583496
▁ƎŚő	-9.442985534667969
▁ƏĪŕ	-9.443440437316895
▁ƌŔř	-9.444798469543457
▁KILL	-9.445475578308105
▁ƌťś	-9.445695877075195
▁CHRIST	-9.44614315032959
▁DIFFERENT	-9.448853492736816
▁POSSIBLE	-9.448854446411133
▁ƏŔť	-9.449809074401855
▁Ɛńŏ	-9.45113468170166
▁ƎĩŜ	-9.453912734985352
▁ƐĦ	-9.45397663116455
▁ƏİŁ	-9.454835891723633
▁Ǝŏť	-9.45896053314209
▁SISTER	-9.459541320800781
▁NATURAL	-9.464468955993652
▁ƌŝŎ	-9.4663667678833
▁BLOOD	-9.466785430908203
▁QUIET	-9.468658447265625
▁ƌőĭ	-9.469136238098145
▁ƌĪŕ	-9.472896575927734
▁ƋšŊ	-9.476106643676758
▁ƍšĴ	-9.476164817810059
▁CHARACTER	-9.477045059204102
▁COMMON	-9.478944778442383
▁ACROSS	-9.481270790100098
▁EXCEPT	-9.481279373168945
▁ƌŁř	-9.483187675476074
▁DIFFICULT	-9.487882614135742
▁TOUCH	-9.489230155944824
▁NUMBER	-9.491209983825684
▁ƌĴř	-9.491717338562012
▁CHURCH	-9.493114471435547
▁DISCOVER	-9.494542121887207
▁ƐņŠ	-9.495970726013184
▁PIECE	-9.497920989990234
▁REMARK	-9.498361587524414
▁CROSS	-9.500288009643555
▁ƎŗĮ	-9.500799179077148
▁EFFECT	-9.501238822937012
▁WILD	-9.501688957214355
▁Ǝīŕ	-9.504655838012695
▁Ǝķř	-9.505593299865723
ITUDE	-9.510016441345215
▁ƎķĽ	-9.510917663574219
▁HUSBAND	-9.511858940124512
▁RESPECT	-9.511858940124512
▁ƏťŐ	-9.516763687133789
▁ƌħŝ	-9.518738746643066
▁ƍŖŞ	-9.5197114944458
▁HAPPY	-9.520157814025879
▁TAKING	-9.5206880569458
▁REGARD	-9.521149635314941
▁ƍŚŤ	-9.522643089294434
▁ƎŠŝ	-9.524094581604004
▁SUFFER	-9.52653980255127
▁ƌĮŖ	-9.526592254638672
▁ƎŚŅ	-9.529043197631836
▁ƍŇŌ	-9.53154182434082
▁BIRD	-9.532562255859375
▁ƌşĸ	-9.534505844116211
▁ƌıĪ	-9.537495613098145
▁ƌşŞ	-9.537993431091309
▁POSSESS	-9.540410995483398
▁ƍłı	-9.54148006439209
▁ƎņŒ	-9.542948722839355
▁ƏĩŐ	-9.543466567993164
▁PRETTY	-9.545443534851074
▁ƎĴŃ	-9.545952796936035
▁ƏĥĴ	-9.547472953796387
▁ƍĽĺ	-9.549492835998535
▁ƌŞœ	-9.549997329711914
▁SWEET	-9.551972389221191
▁ƎŒĴ	-9.552504539489746
▁ƏţŔ	-9.553010940551758
▁ƌħļ	-9.557110786437988
▁ƎŠř	-9.558064460754395
▁WEEK	-9.558686256408691
▁GARDEN	-9.559575080871582
▁OCCASION	-9.560078620910645
▁ƍĩŚ	-9.560171127319336
▁Əņġ	-9.561125755310059
ABLY	-9.563443183898926
▁MOUNTAIN	-9.563650131225586
▁DANGER	-9.568281173706055
▁BRIGHT	-9.56983470916748
▁ƌĩĴ	-9.569894790649414
▁ƌŊİ	-9.57292652130127
▁SECRET	-9.573925018310547
▁PROMISE	-9.574542045593262
▁Əŝĭ	-9.576014518737793
▁MONTH	-9.577127456665039
▁Ǝķš	-9.580183029174805
▁SCHOOL	-9.583786010742188
▁CARRIED	-9.584372520446777
▁SURPRISE	-9.584829330444336
▁ƌŊŠ	-9.587990760803223
▁ƍŒō	-9.592721939086914
▁BLUE	-9.593745231628418
▁Ǝįŏ	-9.594837188720703
▁COMMAND	-9.596933364868164
▁SOUTH	-9.600787162780762
▁ƌŗī	-9.601215362548828
▁USUAL	-9.601747512817383
▁PARTICULAR	-9.603270530700684
▁ACCOUNT	-9.603801727294922
▁OUGHT	-9.608617782592773
▁ƍłŕ	-9.610270500183105
▁ƍŕĵ	-9.612412452697754
▁ƌġĵ	-9.612923622131348
▁BREATH	-9.61343765258789
▁THROW	-9.615196228027344
▁ƌĶŋ	-9.622109413146973
▁FLOWER	-9.6243314743042
▁WORTH	-9.624800682067871
▁ƌŗĬ	-9.624820709228516
▁ƏĤĭ	-9.62534236907959
▁HEAVEN	-9.625858306884766
▁PURPOSE	-9.626947402954102
▁ƌıŞ	-9.627022743225098
▁INSTANT	-9.639124870300293
▁ENGLISH	-9.641204833984375
▁DELIGHT	-9.642342567443848
▁Ǝłņ	-9.644023895263672
▁ƌıŚ	-9.644621849060059
▁VIEW	-9.645118713378906
▁ƌŖĽ	-9.646793365478516
▁ƍŃı	-9.650694847106934
▁SUCCESS	-9.651754379272461
▁UNCLE	-9.65183162689209
▁NEITHER	-9.652871131896973
▁ƏťŖ	-9.653478622436523
▁ƏĢĽ	-9.65459156036377
▁Ǝİœ	-9.655717849731445
▁ƌŝł	-9.656845092773438
▁SELF	-9.657980918884277
▁CHIEF	-9.659040451049805
▁ƌġń	-9.65964126586914
▁ƏĴň	-9.663590431213379
▁QUEEN	-9.664694786071777
▁ƏŗŐ	-9.66528606414795
▁ƍīŇ	-9.667015075683594
▁PLEASURE	-9.66750717163086
▁FRONT	-9.668660163879395
▁ƍĢĬ	-9.669846534729004
▁BEYOND	-9.672057151794434
▁FURTHER	-9.6737642288208
▁NOTICE	-9.681958198547363
▁AGREE	-9.683435440063477
▁COMFORT	-9.685263633728027
▁ADDED	-9.68762493133545
▁Əņň	-9.689918518066406
▁Ɛłļ	-9.690450668334961
▁EIGHTEEN	-9.693355560302734
▁PUBLIC	-9.693355560302734
▁ƍŢő	-9.693408012390137
▁Əťŝ	-9.694558143615723
▁ƍīĶ	-9.69752025604248
▁PRAY	-9.699841499328613
▁AFFECT	-9.701536178588867
▁ƎŘĪ	-9.701571464538574
▁ALTHOUGH	-9.702122688293457
▁ƌŌš	-9.702803611755371
▁ANIMAL	-9.706258773803711
▁MOUTH	-9.709240913391113
▁ƌħŖ	-9.711658477783203
▁ƍİĵ	-9.712223052978516
▁ƍįŇ	-9.712821006774902
▁LIVING	-9.716400146484375
▁YOURSELF	-9.718099594116211
▁ƌřŖ	-9.718144416809082
▁ƌŠĥ	-9.721145629882812
▁ƌĴŇ	-9.721765518188477
▁WRITE	-9.722315788269043
▁FIELD	-9.724711418151855
HOOD	-9.725485801696777
▁CONDITION	-9.728296279907227
▁PRISON	-9.732519149780273
▁Ǝōġ	-9.733750343322754
▁AMERICA	-9.736159324645996
▁TRAVEL	-9.73725414276123
▁SILENCE	-9.738006591796875
▁GENTLEMAN	-9.738588333129883
▁Əťį	-9.739860534667969
▁ENTIRE	-9.741643905639648
IFIED	-9.7440185546875
▁Ǝņġ	-9.745956420898438
▁ƐŘĢ	-9.748991966247559
▁OBSERVE	-9.760135650634766
▁ACCORDING	-9.760749816894531
▁ƌŘľ	-9.763294219970703
▁ƌŎĻ	-9.76329517364502
▁ƍŁł	-9.766438484191895
▁ƌŕń	-9.768961906433105
▁SOLDIER	-9.769502639770508
▁SERVANT	-9.770130157470703
▁FIGURE	-9.772662162780762
▁ENGLAND	-9.77580738067627
▁ƍļŎ	-9.77587890625
▁ƍŗŅ	-9.777772903442383
▁AFRAID	-9.780235290527344
▁ƍĴħ	-9.789907455444336
▁ƎōĢ	-9.79049301147461
▁GLASS	-9.790549278259277
▁EQUAL	-9.791231155395508
▁Əţţ	-9.793041229248047
▁SERVICE	-9.79365348815918
▁ƌŁĩ	-9.793756484985352
Q	-9.863768577575684
Ɛ	-10.954826354980469
Ə	-10.954926490783691
Ǝ	-10.955025672912598
Ƌ	-10.95512580871582
ƍ	-10.955225944519043
ƌ	-10.955326080322266
